{
    "title": "We craft digital products and services.",
    "untertitlepart1": "We combine the latest technologies with functional design to ship innovative digital experiences.",
    "untertitlepart2": "We have a track record of building successful web and mobile applications.",
    "presentation": "Our presentation",
    "uploadtemplate": "Upload Template",
    "uploadtext": "Upload one of our Templates or your saved Version.",
    "changelogo": "Add here the link (short URL) of your new Logo.",
    "changelogotext": "Paste inside your new Logo Link.",
    "save": "Save",
    "close": "Close",
    "gallery": "Gallery",
    "gallerytext": "Add here the links (short URLs) of the pictures you want to include in the gallery.",
    "change": "Change",
    "shipping": "Shipping",
    "shippingtext": "Add here the link (short URL) of the Logo from your Shipping Partner.",
    "paymenth": "Paymenth",
    "Banktransfer": "Banktransfer",
    "Creditcard": "Creditcard",
    "Cash": "Cash",
    "generatecode": "Generate Code",
    "downloadcode": "Download Code",
    "Template": "Template",
    "more": "more",
    "gesendet": "done!",
    "elegantpromo": "The Elegant Template for eBay 2019 and complies with all current guidelines. It is 100% responsive and optimized for all devices. A minimalist design, only with important product data, increases the customer focus on the offered product.",
    "greyvopromo": "Template Greyvo was the first eBay Template we have written in HTML5,CSS3. The design has been kept simple and only the most important seller information has been added. The Template has been adapted to most eBay listing tools, as well as our own editor has been developed, so that the customer hardly has to touch the code.",
    "counterpromo": "Click Counter App, written in React Native, JavaScript for Android and IOS. This was our first app written using the latest technologies. Simple and minimalistic design, no unnecessary functions. An app that simply does what you await - counting.",
    "yourname": "Your name",
    "yourmail": "Your E-Mail",
    "yourmessage": "Your Message",
    "send": "Send",
    "getintouch": "Get in Touch with us",
    "thankyou": "Thank you for contcting us.",
    "counterapp": "Couter App",
    "preview": "preview",
    "fileupload": "Upload",
    "ebayitemid": "eBay Item ID",
    "crosssellingtext": "Add here the eBay Item IDs of Products you would like to display in Bestseller Gallery.",
    "WBtitle": "Please use Mozilla Firefox.",
    "WBtext": "For a more user-friendly and better functionality of our editor please use the browser Mozilla Firefox, which you can download for free on the official website.",
    "WBfirefox": "Download free.",
    "ebaycountry": "Please select eBay Country ID, where your Items are Listed on."

}